{
    "title": "휴일 오데카케 패스",
    "siteName": "JR-EAST",
    "siteID": "https://www.jreast.co.jp/tickets/info.aspx?txt_keyword=%8bx%93%fa%82%a8%82%c5%82%a9%82%af&mode=keyw&SearchFlag=1&ctl02=%8c%9f%8d%f5&GoodsCd=2490",
    "price": "2720,1360",
    "period": 1,
    "transportType": "열차, 버스",
    "cityNames": "아키루노, 아사카, 아시가쿠보, 아타고, 오쿠타마, 오메, 오츠키, 오지, 에노키다이, 후카야, 후추혼마치, 하마마츠초, 하치오지, 하즈미요코하마코카이도, 하자와요코하마코카이도, 헤이와다이, 히가시후추, 히가시무라야마, 히가시야마토시, 히가시야마토타카이, 히다카, 히로오, 이노카시라, 이리마치, 이타바시, 이즈미야마, 이즈하라, 이치가야, 이케부쿠로, 가와구치, 가와고에, 고이와이, 고마가와, 고마자와다이, 고마이, 구리하마, 구리하마린코엔, 미즈노사와, 미토, 모토코가네이, 모토하시모토, 모리시타, 무사시, 무사시후추, 나가레야마, 나가레야마오오타카노모리, 나가노하라, 나카노, 나카노후타쿠보, 나카지마, 나카하라, 나리타, 나리타공항, 네리마, 오이소, 오지, 오카다, 오카다마치, 오카베, 오키타마, 오쿠다카노부, 오쿠타마, 오무라, 오노, 오치아이, 오타고, 사쿠라기초, 사와라, 사와라시로, 시가, 시나노하라, 시노다, 시부야, 시모노세키, 신바시, 신마치, 신오카야마, 신카와사키, 신주쿠, 신조, 신토, 신토쿠, 시즈오카, 소가, 타카사키, 타카시마, 타카하타, 타치카와, 다카모리, 다카오, 다카사키, 다카자키, 다케나카, 타케바야시, 타케오카, 타케오리마치, 타케야마, 다마, 다마뉴타운, 다치카와, 다카사키, 다치카와, 츠치다, 츠루마키, 우에노, 우에하라, 와코, 와코시, 요코하마, 요코하마코카이도, 요코타",
    "stationNames": "아키루노 역, 아사카 역, 아시가쿠보 역, 아타고 역, 오쿠타마 역, 오메 역, 오츠키 역, 오지 역, 에노키다이 역, 후카야 역, 후추혼마치 역, 하마마츠초 역, 하치오지 역, 하즈미요코하마코카이도 역, 하자와요코하마코카이도 역, 헤이와다이 역, 히가시후추 역, 히가시무라야마 역, 히가시야마토시 역, 히가시야마토타카이 역, 히다카 역, 히로오 역, 이노카시라 역, 이리마치 역, 이타바시 역, 이즈미야마 역, 이즈하라 역, 이치가야 역, 이케부쿠로 역, 가와구치 역, 가와고에 역, 고이와이 역, 고마가와 역, 고마자와다이 역, 고마이 역, 구리하마 역, 구리하마린코엔 역, 미즈노사와 역, 미토 역, 모토코가네이 역, 모토하시모토 역, 모리시타 역, 무사시 역, 무사시후추 역, 나가레야마 역, 나가레야마오오타카노모리 역, 나가노하라 역, 나카노 역, 나카노후타쿠보 역, 나카지마 역, 나카하라 역, 나리타 역, 나리타공항 역, 네리마 역, 오이소 역, 오지 역, 오카다 역, 오카다마치 역, 오카베 역, 오키타마 역, 오쿠다카노부 역, 오쿠타마 역, 오무라 역, 오노 역, 오치아이 역, 오타고 역, 사쿠라기초 역, 사와라 역, 사와라시로 역, 시가 역, 시나노하라 역, 시노다 역, 시부야 역, 시모노세키 역, 신바시 역, 신마치 역, 신오카야마 역, 신카와사키 역, 신주쿠 역, 신조 역, 신토 역, 신토쿠 역, 시즈오카 역, 소가 역, 타카사키 역, 타카시마 역, 타카하타 역, 타치카와 역, 다카모리 역, 다카오 역, 다카사키 역, 다카자키 역, 다케나카 역, 타케바야시 역, 타케오카 역, 타케오리마치 역, 타케야마 역, 다마 역, 다마뉴타운 역, 다치카와 역, 다카사키 역, 다치카와 역, 츠치다 역, 츠루마키 역, 우에노 역, 우에하라 역, 와코 역, 와코시 역, 요코하마 역, 요코하마코카이도 역, 요코타 역",
    "Map_Url": "https://www.jreast.co.jp/tickets/mapimg/2490-1.gif",
    "imageURL": "https://www.jreast.co.jp/multi/material/img/logo_jreast.png",
    "break_even_usage": "최소 3~4개의 이상의 주요 지역 방문시 본전(ex) 도쿄에서 출발하여 요코하마, 치바, 사이타마, 가마쿠라 등)",
    "benefitInformation": "",
    "reservationInformation": "이용 에리어 내의 JR 동일본의 지정석 발매기에서 구매 가능",
    "refundInformation": "사용하지 않은 패스에 한해 출발 전 환불 가능 (수수료 부과)",
    "productDescription": "휴일 오데카케 패스는 도쿄 근교의 JR 열차, 도쿄 린카이선, 도쿄 모노레일을 1일 동안 자유롭게 이용할 수 있는 패스입니다. 이용기간 4월 29일~5월 5일, 7월 20일~8월 31일, 12월 29일~1월 3일의 매일",
    "routeInformation": "JR 동일본선, 도쿄 린카이선, 도쿄 모노레일",
    "create_at": "NOW()",
    "update_at": "NOW()"
}
